{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " Маринов Роман, Сидоров Эндрю, FuryandMadness, Emil_Ka (Эмиль Мулляминов), AlLis Lunmery, Churchofmesh, pechen', Rubina E"
			},
			"Translation":
			{
				"Text": " Маринов Роман, Сидоров Эндрю, FuryandMadness, Emil_Ka (Эмиль Мулляминов), AlLis Lunmery, Churchofmesh, pechen', Rubina E"
			},
			"Key": "C9FA11E246362550B58E259276D846DF"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "BF54B968430E3172D5872DBB0483F193"
		},
		{
			"Source":
			{
				"Text": "2024 г."
			},
			"Translation":
			{
				"Text": "2024 г."
			},
			"Key": "F4F3A6EA49824DFAF9CE77978A70C224"
		},
		{
			"Source":
			{
				"Text": "3Д художники"
			},
			"Translation":
			{
				"Text": "3Д художники"
			},
			"Key": "5EE8E2AE460AF41DF0F8C8831115A835"
		},
		{
			"Source":
			{
				"Text": "45"
			},
			"Translation":
			{
				"Text": "45"
			},
			"Key": "95ABAEE24DA16E7777260CB3D6592488"
		},
		{
			"Source":
			{
				"Text": "500"
			},
			"Translation":
			{
				"Text": "500"
			},
			"Key": "3414C54249521D1498BA359E618D9471"
		},
		{
			"Source":
			{
				"Text": "60"
			},
			"Translation":
			{
				"Text": "60"
			},
			"Key": "E210065D4412E4D71EECD9AB48F94D9F"
		},
		{
			"Source":
			{
				"Text": "75"
			},
			"Translation":
			{
				"Text": "75"
			},
			"Key": "6BCA6AE7473C32F047CC979E759C0DBD"
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": "90"
			},
			"Key": "22115ED34355CC1D8A69818B43AD09D5"
		},
		{
			"Source":
			{
				"Text": "Ataki"
			},
			"Translation":
			{
				"Text": "Ataki"
			},
			"Key": "ECD3C74E4B92FE61882C0B916A78AD42"
		},
		{
			"Source":
			{
				"Text": "B Krug"
			},
			"Translation":
			{
				"Text": "B Krug"
			},
			"Key": "6FE5BAB74973637A68B5CFA752E0B71A"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "Drug"
			},
			"Translation":
			{
				"Text": "Drug"
			},
			"Key": "8AD6932C42C9771C4C15E294F64F0D6B"
		},
		{
			"Source":
			{
				"Text": "Dvigenie"
			},
			"Translation":
			{
				"Text": "Dvigenie"
			},
			"Key": "C87AAE394EE351DB40E648A3B962C153"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "3AD470C0443600A606483F8F7A576D3F"
		},
		{
			"Source":
			{
				"Text": "Esc - открыть главное меню"
			},
			"Translation":
			{
				"Text": "Esc - открыть главное меню"
			},
			"Key": "0556925F4DA3689DEFAA2186FB4429C1"
		},
		{
			"Source":
			{
				"Text": "Esc - открыть главное меню"
			},
			"Translation":
			{
				"Text": "Esc - открыть главное меню"
			},
			"Key": "89EC3D8746B348CBAA1AABBA99C6A455"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Kachanie"
			},
			"Translation":
			{
				"Text": "Kachanie"
			},
			"Key": "B5786E024D475FA6C1B9B583DA83E0F7"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Led"
			},
			"Translation":
			{
				"Text": "Led"
			},
			"Key": "12710566404ED2E13ABF9E96E72688BF"
		},
		{
			"Source":
			{
				"Text": "Led"
			},
			"Translation":
			{
				"Text": "Led"
			},
			"Key": "43A3D33E44D1696DE0ACFDBCDA9EC154"
		},
		{
			"Source":
			{
				"Text": "Led"
			},
			"Translation":
			{
				"Text": "Led"
			},
			"Key": "4D8E5330427DFABB37E1BCB0E750E257"
		},
		{
			"Source":
			{
				"Text": "Led"
			},
			"Translation":
			{
				"Text": "Led"
			},
			"Key": "D2A38F1E485C73338DC9F096008ACC29"
		},
		{
			"Source":
			{
				"Text": "Led"
			},
			"Translation":
			{
				"Text": "Led"
			},
			"Key": "E7F7F1904039D243A20A8D8920EE0746"
		},
		{
			"Source":
			{
				"Text": "Level2"
			},
			"Translation":
			{
				"Text": "Level2"
			},
			"Key": "52CE2EB845BF35052B647B949ED7C2C9"
		},
		{
			"Source":
			{
				"Text": "Level3"
			},
			"Translation":
			{
				"Text": "Level3"
			},
			"Key": "7C07F0204CB4D5634F94EAB4C47D8E41"
		},
		{
			"Source":
			{
				"Text": "Level4"
			},
			"Translation":
			{
				"Text": "Level4"
			},
			"Key": "BD9B4F32408F8012B2ADBFA360792A35"
		},
		{
			"Source":
			{
				"Text": "Level5"
			},
			"Translation":
			{
				"Text": "Level5"
			},
			"Key": "C91C08824C9004C6356905A6BA4871CC"
		},
		{
			"Source":
			{
				"Text": "Lyod"
			},
			"Translation":
			{
				"Text": "Lyod"
			},
			"Key": "603127B341805A689C0C8D91D13DC5DD"
		},
		{
			"Source":
			{
				"Text": "M Krug"
			},
			"Translation":
			{
				"Text": "M Krug"
			},
			"Key": "A4F876C84E33221B341143A135DECE91"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Moln"
			},
			"Translation":
			{
				"Text": "Moln"
			},
			"Key": "499BC7C04CFC58235BD2D5BCF238D65B"
		},
		{
			"Source":
			{
				"Text": "Moln"
			},
			"Translation":
			{
				"Text": "Moln"
			},
			"Key": "2A8F030F4D9F2F9D7A0D65BE66A44F00"
		},
		{
			"Source":
			{
				"Text": "Moln"
			},
			"Translation":
			{
				"Text": "Moln"
			},
			"Key": "610DA99B4D5422EE7820FF966FCDD04A"
		},
		{
			"Source":
			{
				"Text": "Moln"
			},
			"Translation":
			{
				"Text": "Moln"
			},
			"Key": "964E945C4FA10EE10AFC1FAC36CDFABD"
		},
		{
			"Source":
			{
				"Text": "Moln"
			},
			"Translation":
			{
				"Text": "Moln"
			},
			"Key": "D323559043FFCEFB5343D4B44EEC8D74"
		},
		{
			"Source":
			{
				"Text": "Moln"
			},
			"Translation":
			{
				"Text": "Moln"
			},
			"Key": "E205BD3F43A58C3DC09D498525ED39A4"
		},
		{
			"Source":
			{
				"Text": "Molniia"
			},
			"Translation":
			{
				"Text": "Molniia"
			},
			"Key": "EA41AA804B0078CDFAFFE4A7045AF944"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Netu"
			},
			"Translation":
			{
				"Text": "Netu"
			},
			"Key": "EF3048DC402E06FC6D5B3098AADE691B"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "116E789C4273F7C4019A769E0E79B832"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Podbor - E"
			},
			"Translation":
			{
				"Text": "Podbor - E"
			},
			"Key": "20A001D24DF1AD6A42C5CA96E2672918"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Protivnik"
			},
			"Translation":
			{
				"Text": "Protivnik"
			},
			"Key": "61D6B9534A4F31A4EA7C4B8BF13AEA9D"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Shar1"
			},
			"Translation":
			{
				"Text": "Shar1"
			},
			"Key": "DA8C16D84E70B1BB0671B49C9071E74B"
		},
		{
			"Source":
			{
				"Text": "Shar10"
			},
			"Translation":
			{
				"Text": "Shar10"
			},
			"Key": "D9C9EBA344EBF148AE88E4A7A28162F0"
		},
		{
			"Source":
			{
				"Text": "Shar5"
			},
			"Translation":
			{
				"Text": "Shar5"
			},
			"Key": "607D063B43F5F75F40697683D79F493A"
		},
		{
			"Source":
			{
				"Text": "Sherstyak, TrolliusArt (Артамчук Александра), Tanuki, LiLaLo"
			},
			"Translation":
			{
				"Text": "Sherstyak, TrolliusArt (Артамчук Александра), Tanuki, LiLaLo"
			},
			"Key": "6124AAB84741326C2E779CB5104F5979"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": "The color of the particle."
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle."
			},
			"Translation":
			{
				"Text": "The position of the particle."
			},
			"Key": "A0BFD936491FC0E8C483CEB1D3126471"
		},
		{
			"Source":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Translation":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Key": "DD9000804C89D94928CE1DB3F7CFE9A4"
		},
		{
			"Source":
			{
				"Text": "The size of the sprite quad."
			},
			"Translation":
			{
				"Text": "The size of the sprite quad."
			},
			"Key": "B11AFBEF4D4966FDC4B52286BF0224BF"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": "Third Person"
			},
			"Key": "2295A5CE4C86A968A4F8909861C06D94"
		},
		{
			"Source":
			{
				"Text": "U - инструкция по управлению"
			},
			"Translation":
			{
				"Text": "U - инструкция по управлению"
			},
			"Key": "7116E2754A2089497E7F1BA1AFE9EDFA"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "VlevoVpravo"
			},
			"Translation":
			{
				"Text": "VlevoVpravo"
			},
			"Key": "BC35F9C547FC3F364665E19844582E31"
		},
		{
			"Source":
			{
				"Text": "VverhVniz"
			},
			"Translation":
			{
				"Text": "VverhVniz"
			},
			"Key": "6D1E493C489589F2EAC0D8BBF77BC34E"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Zaklinaniya"
			},
			"Translation":
			{
				"Text": "Zaklinaniya"
			},
			"Key": "CA6CBAC046BC61641A1E0C8836062945"
		},
		{
			"Source":
			{
				"Text": "Авторы идеи, геймдизайн"
			},
			"Translation":
			{
				"Text": "Авторы идеи, геймдизайн"
			},
			"Key": "06ADC4004C9D62A8C10086A54E4802F1"
		},
		{
			"Source":
			{
				"Text": "Алхимия 1 "
			},
			"Translation":
			{
				"Text": "Алхимия 1 "
			},
			"Key": "0A2E34B341B4956A73AEE8BC12B48ABA"
		},
		{
			"Source":
			{
				"Text": "Алхимия 2"
			},
			"Translation":
			{
				"Text": "Алхимия 2"
			},
			"Key": "5907393C465D7D63CA6C17B6766D75A4"
		},
		{
			"Source":
			{
				"Text": "Алхимия 3"
			},
			"Translation":
			{
				"Text": "Алхимия 3"
			},
			"Key": "41A41C8144C7FB1584BD57AFD524E59B"
		},
		{
			"Source":
			{
				"Text": "Алхимия 4 "
			},
			"Translation":
			{
				"Text": "Алхимия 4 "
			},
			"Key": "DFEA6075427179484849A78D28D266ED"
		},
		{
			"Source":
			{
				"Text": "Алхимия 5"
			},
			"Translation":
			{
				"Text": "Алхимия 5"
			},
			"Key": "FCC979CB43CE274A51850DB25F0BB00C"
		},
		{
			"Source":
			{
				"Text": "Алхимия 6"
			},
			"Translation":
			{
				"Text": "Алхимия 6"
			},
			"Key": "DB28102048D7DDAA4A91E09494EDE47A"
		},
		{
			"Source":
			{
				"Text": "Алхимия 7"
			},
			"Translation":
			{
				"Text": "Алхимия 7"
			},
			"Key": "798B259E474C4D7D1A8EDFB9069C1833"
		},
		{
			"Source":
			{
				"Text": "Алхимия 8"
			},
			"Translation":
			{
				"Text": "Алхимия 8"
			},
			"Key": "D833B6244F90C78A4D63A79878696D68"
		},
		{
			"Source":
			{
				"Text": "Алхимия 9"
			},
			"Translation":
			{
				"Text": "Алхимия 9"
			},
			"Key": "4DE640A84F65B74626645D839D95278F"
		},
		{
			"Source":
			{
				"Text": "Бензин"
			},
			"Translation":
			{
				"Text": "Бензин"
			},
			"Key": "4342615B4E4065D1417FF7873AA3BB2E"
		},
		{
			"Source":
			{
				"Text": "Веревки"
			},
			"Translation":
			{
				"Text": "Веревки"
			},
			"Key": "85C74B79477DD50427D8FE9A9029CF62"
		},
		{
			"Source":
			{
				"Text": "Вернуться в игру"
			},
			"Translation":
			{
				"Text": "Вернуться в игру"
			},
			"Key": "78C12283428CF33BB73D9EB425870586"
		},
		{
			"Source":
			{
				"Text": "Взрыв"
			},
			"Translation":
			{
				"Text": "Взрыв"
			},
			"Key": "ECD108F4425BEF1ED75BB38E3635B6DD"
		},
		{
			"Source":
			{
				"Text": "Винты"
			},
			"Translation":
			{
				"Text": "Винты"
			},
			"Key": "2519B9D44C56F2EF13EA42B736C5649A"
		},
		{
			"Source":
			{
				"Text": "Волна Огня"
			},
			"Translation":
			{
				"Text": "Волна Огня"
			},
			"Key": "3DD979F0493D9043925B39A6862002A6"
		},
		{
			"Source":
			{
				"Text": "Всё готово, можно лететь!"
			},
			"Translation":
			{
				"Text": "Всё готово, можно лететь!"
			},
			"Key": "7EAE0B7E4656A7D447A9D8965ED4661A"
		},
		{
			"Source":
			{
				"Text": "Выйти"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "F18BADA8490339C683BDD1B6AC80995B"
		},
		{
			"Source":
			{
				"Text": "Выйти"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "2BCF0CCD4856A11F26C82D90809D5176"
		},
		{
			"Source":
			{
				"Text": "Выйти из игры"
			},
			"Translation":
			{
				"Text": "Выйти из игры"
			},
			"Key": "ADDB3EBE4A62D6B9FDF1E884FA083941"
		},
		{
			"Source":
			{
				"Text": "Выход"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "0ED25E9F4F1D1D9DF421AC99C2D636FC"
		},
		{
			"Source":
			{
				"Text": "Выход"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "BF83DDCD4DFB5749AC1739B77E57AF73"
		},
		{
			"Source":
			{
				"Text": "Двигаться вперёд назад- клавиши W S, влево-вправо A D, прыжок - Пробел. Можно прыгнуть 2 раза подряд. Запчасти где-то на тех островах!"
			},
			"Translation":
			{
				"Text": "Двигаться вперёд назад- клавиши W S, влево-вправо A D, прыжок - Пробел. Можно прыгнуть 2 раза подряд. Запчасти где-то на тех островах!"
			},
			"Key": "F3E19168404A4A8C07378D998C981714"
		},
		{
			"Source":
			{
				"Text": "Двигаться вперёд назад- клавиши W S, влево-вправо A D, прыжок - Пробел. Можно прыгнуть 2 раза подряд. Запчасти где-то на тех островах!"
			},
			"Translation":
			{
				"Text": "Двигаться вперёд назад- клавиши W S, влево-вправо A D, прыжок - Пробел. Можно прыгнуть 2 раза подряд. Запчасти где-то на тех островах!"
			},
			"Key": "988D452440780730AA3C73AF62BA230F"
		},
		{
			"Source":
			{
				"Text": "Демо Версия!!"
			},
			"Translation":
			{
				"Text": "Демо Версия!!"
			},
			"Key": "B740219F4C6BA1F8E3998E9F00222630"
		},
		{
			"Source":
			{
				"Text": "Если пойти налево, то приду к дельтаплану. Если пойти направо, можно собрать ещё запчастей"
			},
			"Translation":
			{
				"Text": "Если пойти налево, то приду к дельтаплану. Если пойти направо, можно собрать ещё запчастей"
			},
			"Key": "5996808643BB37B19E3ED0B13D3FBA09"
		},
		{
			"Source":
			{
				"Text": "Жизни"
			},
			"Translation":
			{
				"Text": "Жизни"
			},
			"Key": "96C543D94E03D606B070719DEDAD1F2A"
		},
		{
			"Source":
			{
				"Text": "За перемещение вперёд и назад отвечают клавиши W S, за право и лево A D. \r\nПерейти на бег – кнопка Shift.\r\n"
			},
			"Translation":
			{
				"Text": "За перемещение вперёд и назад отвечают клавиши W S, за право и лево A D. \r\nПерейти на бег – кнопка Shift.\r\n"
			},
			"Key": "C74690E648C13B8C3FAFC398FB5A0D7F"
		},
		{
			"Source":
			{
				"Text": "За перемещение вперёд и назад отвечают клавиши W S, за право и лево A D. \r\nПерейти на бег – кнопка Shift.\r\n"
			},
			"Translation":
			{
				"Text": "За перемещение вперёд и назад отвечают клавиши W S, за право и лево A D. \r\nПерейти на бег – кнопка Shift.\r\n"
			},
			"Key": "F2B47EA745A31CF0594FC09DA5577AB3"
		},
		{
			"Source":
			{
				"Text": "Запас прочности"
			},
			"Translation":
			{
				"Text": "Запас прочности"
			},
			"Key": "4C236ADC4A5BFE8E80CC879A18DB577D"
		},
		{
			"Source":
			{
				"Text": "Здоровье"
			},
			"Translation":
			{
				"Text": "Здоровье"
			},
			"Key": "9C195A65469E03FC30EE6B9B38BA06B6"
		},
		{
			"Source":
			{
				"Text": "Игорь Meal, сайт chosis.com, сайт sound-pack.net"
			},
			"Translation":
			{
				"Text": "Игорь Meal, сайт chosis.com, сайт sound-pack.net"
			},
			"Key": "8BC1CC404D645247654F36B9495B4AC4"
		},
		{
			"Source":
			{
				"Text": "Игра разработана студией \"Жевачка Лаб\""
			},
			"Translation":
			{
				"Text": "Игра разработана студией \"Жевачка Лаб\""
			},
			"Key": "50181F504FF439B113DB0EAB91C3798C"
		},
		{
			"Source":
			{
				"Text": "К сожалению , мой дельтаплан потерпел крушение, поэтому нужно собрать запчасти , и починить его"
			},
			"Translation":
			{
				"Text": "К сожалению , мой дельтаплан потерпел крушение, поэтому нужно собрать запчасти , и починить его"
			},
			"Key": "AF8E4792495699AC4F4D05BA7C151AEA"
		},
		{
			"Source":
			{
				"Text": "К сожалению , мой дельтаплан потерпел крушение, поэтому нужно собрать запчасти , и починить его"
			},
			"Translation":
			{
				"Text": "К сожалению , мой дельтаплан потерпел крушение, поэтому нужно собрать запчасти , и починить его"
			},
			"Key": "65400B5A48E835C101BDDEAB7B0D9900"
		},
		{
			"Source":
			{
				"Text": "Какая высокая гора! Здесь погода портиться и даже гроза будет"
			},
			"Translation":
			{
				"Text": "Какая высокая гора! Здесь погода портиться и даже гроза будет"
			},
			"Key": "BBEFB8294EC8C1574DE41BAFB024066C"
		},
		{
			"Source":
			{
				"Text": "Клуоарцуацуа Длдова цуаро Ргшшуарцуа ошщуашцуа раршка"
			},
			"Translation":
			{
				"Text": "Клуоарцуацуа Длдова цуаро Ргшшуарцуа ошщуашцуа раршка"
			},
			"Key": "8CB216E3439685FE1330F5A30E872D0E"
		},
		{
			"Source":
			{
				"Text": "ЛОлоцрв ыва фдысоцулравц  вуарцула влаорывла"
			},
			"Translation":
			{
				"Text": "ЛОлоцрв ыва фдысоцулравц  вуарцула влаорывла"
			},
			"Key": "72362B1246CC3AA362CB42AAD57290D9"
		},
		{
			"Source":
			{
				"Text": "Маринов Роман, Sferosi"
			},
			"Translation":
			{
				"Text": "Маринов Роман, Sferosi"
			},
			"Key": "465236A44D97D71E3842ACB015A15B3C"
		},
		{
			"Source":
			{
				"Text": "Можно планировать на моём плаще. Чтобы раскрыть плащ в полёте, нажмите кнопку C"
			},
			"Translation":
			{
				"Text": "Можно планировать на моём плаще. Чтобы раскрыть плащ в полёте, нажмите кнопку C"
			},
			"Key": "39F942CD475CEE20362CA0B3F0B4FCB0"
		},
		{
			"Source":
			{
				"Text": "Можно прыгнуть 2 раза подряд. Shift - ускорение."
			},
			"Translation":
			{
				"Text": "Можно прыгнуть 2 раза подряд. Shift - ускорение."
			},
			"Key": "D31700E24E9F0BB41C6388A239C9E644"
		},
		{
			"Source":
			{
				"Text": "Молния"
			},
			"Translation":
			{
				"Text": "Молния"
			},
			"Key": "FAC740144FBBB08647F48F99BFE6E50F"
		},
		{
			"Source":
			{
				"Text": "Молния 2"
			},
			"Translation":
			{
				"Text": "Молния 2"
			},
			"Key": "70CE76E64EFBBE660C5B4DA888218C2C"
		},
		{
			"Source":
			{
				"Text": "Монеты"
			},
			"Translation":
			{
				"Text": "Монеты"
			},
			"Key": "A4C6D2FB43D306D4AB3921BB2CA15A33"
		},
		{
			"Source":
			{
				"Text": "Музыка и звуки"
			},
			"Translation":
			{
				"Text": "Музыка и звуки"
			},
			"Key": "65475ED9490EF5149287538AE743EAFB"
		},
		{
			"Source":
			{
				"Text": "Надо собрать запчасти от дельтаплана на всякий случай. Они лежат на 3 холмах"
			},
			"Translation":
			{
				"Text": "Надо собрать запчасти от дельтаплана на всякий случай. Они лежат на 3 холмах"
			},
			"Key": "AF6448924FD9FA7A754B6BB703A79459"
		},
		{
			"Source":
			{
				"Text": "Назад"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "6F49446748D7A78B5B1A63BF41B4C7A7"
		},
		{
			"Source":
			{
				"Text": "Назад"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "7DB0BFD347932AB8AE95C3B8D7279312"
		},
		{
			"Source":
			{
				"Text": "Назад"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "4FD43B354151E19E40A600A2CBDE93D7"
		},
		{
			"Source":
			{
				"Text": "Назад"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "F8D97B3E45A25B25FCCFF384AE27117E"
		},
		{
			"Source":
			{
				"Text": "Новая игра"
			},
			"Translation":
			{
				"Text": "Новая игра"
			},
			"Key": "D4B5D227463D358D19455B9570347C4E"
		},
		{
			"Source":
			{
				"Text": "Новая игра"
			},
			"Translation":
			{
				"Text": "Новая игра"
			},
			"Key": "BD8F6C43438628FEF815FBB0E8254D3C"
		},
		{
			"Source":
			{
				"Text": "Ну в общем, запчастей можно было бы и побольше, но в целом пойдёт. Сейчас подшаманю, и если не перегружать мотор и следить за погодой, долечу , куда надо."
			},
			"Translation":
			{
				"Text": "Ну в общем, запчастей можно было бы и побольше, но в целом пойдёт. Сейчас подшаманю, и если не перегружать мотор и следить за погодой, долечу , куда надо."
			},
			"Key": "32B14BDE419E797A8C7AF19372D73498"
		},
		{
			"Source":
			{
				"Text": "Об авторах"
			},
			"Translation":
			{
				"Text": "Об авторах"
			},
			"Key": "E6493AC046855F4AB1335A95BCA45C3A"
		},
		{
			"Source":
			{
				"Text": "Об авторах"
			},
			"Translation":
			{
				"Text": "Об авторах"
			},
			"Key": "679637024951BFD138451791814AAE36"
		},
		{
			"Source":
			{
				"Text": "Открыть все уровни"
			},
			"Translation":
			{
				"Text": "Открыть все уровни"
			},
			"Key": "377CE8AC40D2A06CD047A8A80A78E1A5"
		},
		{
			"Source":
			{
				"Text": "Отлично! Запчастей получилось даже больше чем я думал! Теперь моя ласточка полетит на всех парах, никакой ураган ей нипочём!"
			},
			"Translation":
			{
				"Text": "Отлично! Запчастей получилось даже больше чем я думал! Теперь моя ласточка полетит на всех парах, никакой ураган ей нипочём!"
			},
			"Key": "C30A0D9E4470EA8E145F2CA88B8B9695"
		},
		{
			"Source":
			{
				"Text": "Планирование на плаще – кнопка С. Планируя, можно перелетать по горизонтали большее расстояние"
			},
			"Translation":
			{
				"Text": "Планирование на плаще – кнопка С. Планируя, можно перелетать по горизонтали большее расстояние"
			},
			"Key": "BC0B4ED14AF2DD6FBC4982AD7AA03187"
		},
		{
			"Source":
			{
				"Text": "Планирование на плаще – кнопка С. Планируя, можно перелетать по горизонтали большее расстояние"
			},
			"Translation":
			{
				"Text": "Планирование на плаще – кнопка С. Планируя, можно перелетать по горизонтали большее расстояние"
			},
			"Key": "61B007324D8591D9057122AD84AA4E27"
		},
		{
			"Source":
			{
				"Text": "Подбор оружия и атаки. Взять оружие – кнопка Е. Бросить оружие – кнопка R. Чтобы атаковать, нужно перейти в боевой режим. Включать и отключать боевой режим – кнопка Q. Атаки – ЛКМ - левая кнопка мыши"
			},
			"Translation":
			{
				"Text": "Подбор оружия и атаки. Взять оружие – кнопка Е. Бросить оружие – кнопка R. Чтобы атаковать, нужно перейти в боевой режим. Включать и отключать боевой режим – кнопка Q. Атаки – ЛКМ - левая кнопка мыши"
			},
			"Key": "E44F5D5A4B72F7A83468AB9D7ECDD19C"
		},
		{
			"Source":
			{
				"Text": "Подбор оружия и атаки. Взять оружие – кнопка Е. Бросить оружие – кнопка R. Чтобы атаковать, нужно перейти в боевой режим. Включать и отключать боевой режим – кнопка Q. Атаки – левая кнопка мыши (ЛКМ)"
			},
			"Translation":
			{
				"Text": "Подбор оружия и атаки. Взять оружие – кнопка Е. Бросить оружие – кнопка R. Чтобы атаковать, нужно перейти в боевой режим. Включать и отключать боевой режим – кнопка Q. Атаки – левая кнопка мыши (ЛКМ)"
			},
			"Key": "BF1D275E438E7F1C690FDC97A8A18459"
		},
		{
			"Source":
			{
				"Text": "Поздравляем!    Ты прошёл Демоверсию игры \"Повышенная Облачность\" !"
			},
			"Translation":
			{
				"Text": "Поздравляем!    Ты прошёл Демоверсию игры \"Повышенная Облачность\" !"
			},
			"Key": "DF1F42D14923DD8D4FD6748459C293D8"
		},
		{
			"Source":
			{
				"Text": "Поздравляю ! Вы полностью прошли демо версию игры \"Повышенная Облачность\" Надеюсь, что вы пройдёте полную версию, которая выйдет через какое то время! "
			},
			"Translation":
			{
				"Text": "Поздравляю ! Вы полностью прошли демо версию игры \"Повышенная Облачность\" Надеюсь, что вы пройдёте полную версию, которая выйдет через какое то время! "
			},
			"Key": "8548028D4A675B3C8A6C87B1132918F7"
		},
		{
			"Source":
			{
				"Text": "Полоса огня"
			},
			"Translation":
			{
				"Text": "Полоса огня"
			},
			"Key": "68889B914E51E569B732C588A78590C3"
		},
		{
			"Source":
			{
				"Text": "Полотно"
			},
			"Translation":
			{
				"Text": "Полотно"
			},
			"Key": "E11377DD48525415AF1E5F87DAFD92F8"
		},
		{
			"Source":
			{
				"Text": "Полцуаоцруа ПНГЩщкацкуац РОЛрылршгцуа"
			},
			"Translation":
			{
				"Text": "Полцуаоцруа ПНГЩщкацкуац РОЛрылршгцуа"
			},
			"Key": "BE76195A47F23BC8CD3352998214FD0F"
		},
		{
			"Source":
			{
				"Text": "Полёт на кошке-крюке. Для этого нужно подобрать пистолет с кошкой, и для выстрела крюком нажать ПКМ - правую кнопку мыши. Герой может цепляться только за небольшие острова, но не за деревья, дома и ландшафт.  Подтягивание на крюке можно совмещать с прыжками"
			},
			"Translation":
			{
				"Text": "Полёт на кошке-крюке. Для этого нужно подобрать пистолет с кошкой, и для выстрела крюком нажать ПКМ - правую кнопку мыши. Герой может цепляться только за небольшие острова, но не за деревья, дома и ландшафт.  Подтягивание на крюке можно совмещать с прыжками"
			},
			"Key": "111939E640921BE8031CFFAF2DBF8E9D"
		},
		{
			"Source":
			{
				"Text": "Полёт на кошке-крюке. Для этого нужно подобрать пистолет с кошкой, и для выстрела крюком нажать ПКМ- правую кнопку мыши. Герой может цепляться только за небольшие острова, но не за деревья, дома и ландшафт. Подтягивание на крюке можно совмещать с прыжками"
			},
			"Translation":
			{
				"Text": "Полёт на кошке-крюке. Для этого нужно подобрать пистолет с кошкой, и для выстрела крюком нажать ПКМ- правую кнопку мыши. Герой может цепляться только за небольшие острова, но не за деревья, дома и ландшафт. Подтягивание на крюке можно совмещать с прыжками"
			},
			"Key": "C1977D964B27DCFFD2459C88B18BC7A8"
		},
		{
			"Source":
			{
				"Text": "Посмотрим, что здесь можно найти"
			},
			"Translation":
			{
				"Text": "Посмотрим, что здесь можно найти"
			},
			"Key": "D27C7C064267339E4B3359B3693D325E"
		},
		{
			"Source":
			{
				"Text": "Посмотрим, что здесь можно найти"
			},
			"Translation":
			{
				"Text": "Посмотрим, что здесь можно найти"
			},
			"Key": "8248ABDD414A47EACDC7E79F67382390"
		},
		{
			"Source":
			{
				"Text": "Посмотрим, что здесь можно найти"
			},
			"Translation":
			{
				"Text": "Посмотрим, что здесь можно найти"
			},
			"Key": "EF441DED44CD9A6B39A55BABAB6F955E"
		},
		{
			"Source":
			{
				"Text": "Привет! Я отправляюсь в путешествие к самым высоким островам, чтобы добраться до Луны. Хочу на неё посмотреть"
			},
			"Translation":
			{
				"Text": "Привет! Я отправляюсь в путешествие к самым высоким островам, чтобы добраться до Луны. Хочу на неё посмотреть"
			},
			"Key": "71977408407E36C9B097C4B26896A413"
		},
		{
			"Source":
			{
				"Text": "Привет! Я собираюсь добраться до Луны, там раньше жили волки, мои предки. Для этого мне надо забраться на самый высокий остров. Я туда сейчас направляюсь"
			},
			"Translation":
			{
				"Text": "Привет! Я собираюсь добраться до Луны, там раньше жили волки, мои предки. Для этого мне надо забраться на самый высокий остров. Я туда сейчас направляюсь"
			},
			"Key": "CC5F5C414FF444FE5818CC9CBEFD2FBB"
		},
		{
			"Source":
			{
				"Text": "Привет! Я собираюсь добраться до Луны, там раньше жили волки, мои предки. Для этого мне надо забраться на самый высокий остров. Я туда сейчас направляюсь"
			},
			"Translation":
			{
				"Text": "Привет! Я собираюсь добраться до Луны, там раньше жили волки, мои предки. Для этого мне надо забраться на самый высокий остров. Я туда сейчас направляюсь"
			},
			"Key": "B40162D049A8BDCFD9516B9D8D8E092B"
		},
		{
			"Source":
			{
				"Text": "Провал !"
			},
			"Translation":
			{
				"Text": "Провал !"
			},
			"Key": "D16681764C79F757CBD1F88F9AC9FF97"
		},
		{
			"Source":
			{
				"Text": "Пропустить"
			},
			"Translation":
			{
				"Text": "Пропустить"
			},
			"Key": "919BAAFF40E11EFA066F8F841A2CF355"
		},
		{
			"Source":
			{
				"Text": "Прыжок – Пробел. Можно сделать 2 прыжка за один раз. Учтите, что, если прыгать с острова, который движется вверх-вниз, прыжок может быть выше. "
			},
			"Translation":
			{
				"Text": "Прыжок – Пробел. Можно сделать 2 прыжка за один раз. Учтите, что, если прыгать с острова, который движется вверх-вниз, прыжок может быть выше. "
			},
			"Key": "22F80B0B46D90EE101165F94F8D5F161"
		},
		{
			"Source":
			{
				"Text": "Прыжок – Пробел. Можно сделать 2 прыжка за один раз. Учтите, что, если прыгать с острова, который движется вверх-вниз, прыжок может быть выше. "
			},
			"Translation":
			{
				"Text": "Прыжок – Пробел. Можно сделать 2 прыжка за один раз. Учтите, что, если прыгать с острова, который движется вверх-вниз, прыжок может быть выше. "
			},
			"Key": "593956AD49C06CFCC58AA58C2AC7242B"
		},
		{
			"Source":
			{
				"Text": "Растояния между скалами стало больше. Придётся планировать на моём плаще. Чтобы раскрыть плащ в полёте, нажмите кнопку C"
			},
			"Translation":
			{
				"Text": "Растояния между скалами стало больше. Придётся планировать на моём плаще. Чтобы раскрыть плащ в полёте, нажмите кнопку C"
			},
			"Key": "7424520B410F1524A9A538BD475ABAA6"
		},
		{
			"Source":
			{
				"Text": "Растояния между скалами стало больше. Придётся планировать на моём плаще. Чтобы раскрыть плащ в полёте, нажмите кнопку C"
			},
			"Translation":
			{
				"Text": "Растояния между скалами стало больше. Придётся планировать на моём плаще. Чтобы раскрыть плащ в полёте, нажмите кнопку C"
			},
			"Key": "5C15605246DD601997435082C837E73B"
		},
		{
			"Source":
			{
				"Text": "Саблю возьму, пожалуй"
			},
			"Translation":
			{
				"Text": "Саблю возьму, пожалуй"
			},
			"Key": "71B04F11493BB6736EA4079DD80CA805"
		},
		{
			"Source":
			{
				"Text": "Саблю возьму, пожалуй"
			},
			"Translation":
			{
				"Text": "Саблю возьму, пожалуй"
			},
			"Key": "5EFB45A2425D1366A4EFF2A6160D1BBE"
		},
		{
			"Source":
			{
				"Text": "Самолет"
			},
			"Translation":
			{
				"Text": "Самолет"
			},
			"Key": "4F2909944043036C9F439AB930757DD3"
		},
		{
			"Source":
			{
				"Text": "Сейчас надо дойти до моего дельтаплана на другом краю острова"
			},
			"Translation":
			{
				"Text": "Сейчас надо дойти до моего дельтаплана на другом краю острова"
			},
			"Key": "B8AA524741F448DB31D5FA882E291711"
		},
		{
			"Source":
			{
				"Text": "Сейчас починим мою ласточку! Для этого нужно : Примерно 60 монет, 5 верёвок, 3 набора винтиков, 4 фанеры "
			},
			"Translation":
			{
				"Text": "Сейчас починим мою ласточку! Для этого нужно : Примерно 60 монет, 5 верёвок, 3 набора винтиков, 4 фанеры "
			},
			"Key": "C75C6EB4498CD31DED12C9944EE449D4"
		},
		{
			"Source":
			{
				"Text": "Сейчас починим мою ласточку! Для этого нужно : Примерно 60 монет, 5 верёвок, 3 набора винтиков, 4 фанеры "
			},
			"Translation":
			{
				"Text": "Сейчас починим мою ласточку! Для этого нужно : Примерно 60 монет, 5 верёвок, 3 набора винтиков, 4 фанеры "
			},
			"Key": "F748348C49D653D446ED1EA00AEC7A26"
		},
		{
			"Source":
			{
				"Text": "Сколько тут пиратов?"
			},
			"Translation":
			{
				"Text": "Сколько тут пиратов?"
			},
			"Key": "DDC2E4B348FADE0BCA3CF5AEF91F7C93"
		},
		{
			"Source":
			{
				"Text": "Сколько тут пиратов?"
			},
			"Translation":
			{
				"Text": "Сколько тут пиратов?"
			},
			"Key": "D719ECA94807724D1FD1478F14DAEB57"
		},
		{
			"Source":
			{
				"Text": "Теперь можно идти к дельтаплану. Он стоит на причале рядом с дирижаблем"
			},
			"Translation":
			{
				"Text": "Теперь можно идти к дельтаплану. Он стоит на причале рядом с дирижаблем"
			},
			"Key": "A20D55B84E345B240B1962A9F4174E83"
		},
		{
			"Source":
			{
				"Text": "Теперь у вас появился пистолет-кошка. С ним можно цеплятся за острова, до которых нельзя допрыгнуть. Чтобы выстрелить, надо прицелится и нажать ПКМ. Посмотрите направо и потренируйтесь"
			},
			"Translation":
			{
				"Text": "Теперь у вас появился пистолет-кошка. С ним можно цеплятся за острова, до которых нельзя допрыгнуть. Чтобы выстрелить, надо прицелится и нажать ПКМ. Посмотрите направо и потренируйтесь"
			},
			"Key": "619F951D4E514674261F48B3A4E7D5A4"
		},
		{
			"Source":
			{
				"Text": "Тут целые заросли крапивы!. Она ведь жжётся. О, палка! Надо её взять, нажать на кнопку Е. Бросить - кнопка E. "
			},
			"Translation":
			{
				"Text": "Тут целые заросли крапивы!. Она ведь жжётся. О, палка! Надо её взять, нажать на кнопку Е. Бросить - кнопка E. "
			},
			"Key": "83A8F552426D6FAA587D7EBC831FCC00"
		},
		{
			"Source":
			{
				"Text": "Тут целые заросли крапивы!. Она ведь жжётся. О, палка! Надо её взять, нажать на кнопку Е. Бросить - кнопка E. "
			},
			"Translation":
			{
				"Text": "Тут целые заросли крапивы!. Она ведь жжётся. О, палка! Надо её взять, нажать на кнопку Е. Бросить - кнопка E. "
			},
			"Key": "572E51A44AB4BFE9380FB795EA12CFDA"
		},
		{
			"Source":
			{
				"Text": "Удар"
			},
			"Translation":
			{
				"Text": "Удар"
			},
			"Key": "2EDF53EB4E88E3999F62D6A2952E577E"
		},
		{
			"Source":
			{
				"Text": "Управление"
			},
			"Translation":
			{
				"Text": "Управление"
			},
			"Key": "A0751E7C4AD4F4CE31B8F4A8C3696905"
		},
		{
			"Source":
			{
				"Text": "Управление"
			},
			"Translation":
			{
				"Text": "Управление"
			},
			"Key": "BA33123F4E356F3D7E8CE3BE6F3B595E"
		},
		{
			"Source":
			{
				"Text": "Управление"
			},
			"Translation":
			{
				"Text": "Управление"
			},
			"Key": "D8EC71CC42B9B75CABC7EFA7548CF8E0"
		},
		{
			"Source":
			{
				"Text": "Управление"
			},
			"Translation":
			{
				"Text": "Управление"
			},
			"Key": "5B1152E04CC97FFBB5F09DA74D824572"
		},
		{
			"Source":
			{
				"Text": "Уровень"
			},
			"Translation":
			{
				"Text": "Уровень"
			},
			"Key": "23E055584E5AC94BD9FD179835EEB771"
		},
		{
			"Source":
			{
				"Text": "Уровень"
			},
			"Translation":
			{
				"Text": "Уровень"
			},
			"Key": "24976FEC4E06268F05165EB8640967A8"
		},
		{
			"Source":
			{
				"Text": "Уровень 1"
			},
			"Translation":
			{
				"Text": "Уровень 1"
			},
			"Key": "A2BF0B05417FF6029D165C9D1219B042"
		},
		{
			"Source":
			{
				"Text": "Уровень 1"
			},
			"Translation":
			{
				"Text": "Уровень 1"
			},
			"Key": "85CE7FFF4E5FE279F222F3AB67CFCAEB"
		},
		{
			"Source":
			{
				"Text": "Уровень 2"
			},
			"Translation":
			{
				"Text": "Уровень 2"
			},
			"Key": "140EAB0C476D4922B204029632D08C33"
		},
		{
			"Source":
			{
				"Text": "Уровень 3"
			},
			"Translation":
			{
				"Text": "Уровень 3"
			},
			"Key": "F47B554447A3DD329A9701B6F9DD9113"
		},
		{
			"Source":
			{
				"Text": "Уровень 4"
			},
			"Translation":
			{
				"Text": "Уровень 4"
			},
			"Key": "B3113CDF4AD086135163568F0EFA52F6"
		},
		{
			"Source":
			{
				"Text": "Уровень 5"
			},
			"Translation":
			{
				"Text": "Уровень 5"
			},
			"Key": "62E9887642B9FE5823B28A9EB5619324"
		},
		{
			"Source":
			{
				"Text": "Фанера"
			},
			"Translation":
			{
				"Text": "Фанера"
			},
			"Key": "15DD0F6149B31B079FE3C4A718AEBF64"
		},
		{
			"Source":
			{
				"Text": "Хорошо,  деталей собрано достаточно! Надо починить ласточку, и будет как новая! А там в путь"
			},
			"Translation":
			{
				"Text": "Хорошо,  деталей собрано достаточно! Надо починить ласточку, и будет как новая! А там в путь"
			},
			"Key": "A504D7104111A19C2C7BE6B907D9261A"
		},
		{
			"Source":
			{
				"Text": "Художники"
			},
			"Translation":
			{
				"Text": "Художники"
			},
			"Key": "22AEB4BE43EDD7628C5E8B9AC8E35800"
		},
		{
			"Source":
			{
				"Text": "Чтобы открыть ворота, надо нажать кнопку R"
			},
			"Translation":
			{
				"Text": "Чтобы открыть ворота, надо нажать кнопку R"
			},
			"Key": "D96017F84A7DB46E41B578A7F6267202"
		},
		{
			"Source":
			{
				"Text": "Чтобы открыть ворота, надо нажать кнопку R"
			},
			"Translation":
			{
				"Text": "Чтобы открыть ворота, надо нажать кнопку R"
			},
			"Key": "8D8906E7402E723369347A888708C36C"
		},
		{
			"Source":
			{
				"Text": "Эти пушки не должны нападать на путешественников. Почему они злые?"
			},
			"Translation":
			{
				"Text": "Эти пушки не должны нападать на путешественников. Почему они злые?"
			},
			"Key": "BDBF144644E7CA82394E10A10BD8B54B"
		},
		{
			"Source":
			{
				"Text": "Эти пушки не должны нападать на путешественников. Почему они злые?"
			},
			"Translation":
			{
				"Text": "Эти пушки не должны нападать на путешественников. Почему они злые?"
			},
			"Key": "8E50C78F450FB00859A1CE991DDD2F84"
		},
		{
			"Source":
			{
				"Text": "Это верёвки"
			},
			"Translation":
			{
				"Text": "Это верёвки"
			},
			"Key": "27D4482B4A0A6AEAC90CFDB578C6199C"
		},
		{
			"Source":
			{
				"Text": "Это верёвки"
			},
			"Translation":
			{
				"Text": "Это верёвки"
			},
			"Key": "E6F320F548DCEB7E1612A99374ED5D75"
		},
		{
			"Source":
			{
				"Text": "Это винтики и верёвки"
			},
			"Translation":
			{
				"Text": "Это винтики и верёвки"
			},
			"Key": "36CF7C7146608FEDE2116D97887FD9C4"
		},
		{
			"Source":
			{
				"Text": "Это же пистолет-кошка! Это мне надо . Здесь я собрал всё что мог, но для ремонта этого маловато. Надо двигеться на следующий остров."
			},
			"Translation":
			{
				"Text": "Это же пистолет-кошка! Это мне надо . Здесь я собрал всё что мог, но для ремонта этого маловато. Надо двигеться на следующий остров."
			},
			"Key": "4F48289D40DCA679010505AC9A9CC9EE"
		},
		{
			"Source":
			{
				"Text": "Это же пистолет-кошка! Это мне надо . Здесь я собрал всё что мог, но для ремонта этого маловато. Надо двигеться на следующий остров."
			},
			"Translation":
			{
				"Text": "Это же пистолет-кошка! Это мне надо . Здесь я собрал всё что мог, но для ремонта этого маловато. Надо двигеться на следующий остров."
			},
			"Key": "2C690E7B4182F78CDCD4A8A59557584D"
		},
		{
			"Source":
			{
				"Text": "Это же пистолет-кошка! Это мне пригодится. Надо найти мишень и опробовать. Целится по красной точке, стрелять крюком - Правая Клавиша Мыши"
			},
			"Translation":
			{
				"Text": "Это же пистолет-кошка! Это мне пригодится. Надо найти мишень и опробовать. Целится по красной точке, стрелять крюком - Правая Клавиша Мыши"
			},
			"Key": "5862A0D046C34CF0FADA799630127EC1"
		},
		{
			"Source":
			{
				"Text": "Это золото, пригодится!"
			},
			"Translation":
			{
				"Text": "Это золото, пригодится!"
			},
			"Key": "A942353F405EA4AC5BA00B9BB394CE55"
		},
		{
			"Source":
			{
				"Text": "Это золото, пригодится!"
			},
			"Translation":
			{
				"Text": "Это золото, пригодится!"
			},
			"Key": "7920951D4E26FE1A3805B890D4A80E8F"
		},
		{
			"Source":
			{
				"Text": "Это палка. Взять и отпустить её - Е. Рубить - Левой Кнопкой Мыши"
			},
			"Translation":
			{
				"Text": "Это палка. Взять и отпустить её - Е. Рубить - Левой Кнопкой Мыши"
			},
			"Key": "3FBAFF4A4DB3A0E280B569A4ECF79183"
		},
		{
			"Source":
			{
				"Text": "Это сундук с монетами"
			},
			"Translation":
			{
				"Text": "Это сундук с монетами"
			},
			"Key": "3E5A1C3744D23F65F792A3AC80DE1483"
		},
		{
			"Source":
			{
				"Text": "Это фанера..."
			},
			"Translation":
			{
				"Text": "Это фанера..."
			},
			"Key": "920172E64AB1CE931C984D8EF3EDDC94"
		},
		{
			"Source":
			{
				"Text": "Это фанера..."
			},
			"Translation":
			{
				"Text": "Это фанера..."
			},
			"Key": "A2A37EE640EB48496030299E1A801375"
		},
		{
			"Source":
			{
				"Text": "Это фанера..."
			},
			"Translation":
			{
				"Text": "Это фанера..."
			},
			"Key": "6152B43B413FF56C50FE1BB225AC4DF5"
		},
		{
			"Source":
			{
				"Text": "главное меню"
			},
			"Translation":
			{
				"Text": "главное меню"
			},
			"Key": "C5B03A5E45942887AACCA7889C5F263F"
		}
	]
}